<p>
    2007年1月27日 / 星期六 / 6日目
</p>
<p>
    早起泡溫泉是一種享受
    {{height, vday6/P1270012.JPG}}
    {{height, vday6/P1270015.JPG}}
</p>
<p>
    朝食
    {{height, day6/2007_01_27_06_25_12.jpg}}
</p>
<p>
    白天時的萬國屋一景
    {{height, vday6/P1270022.JPG}}
    {{height, vday6/P1270026.JPG}}
</p>
<p>
    前往『蔵王国定公園』的路上
    {{height, vday6/P1270059.JPG}}
    {{height, day6/2007_01_27_08_09_28.jpg}}
    {{height, day6/2007_01_27_08_35_10.jpg}}
</p>
<p>
    寒河江
    {{height, day6/2007_01_27_08_36_56.jpg}}
    {{height, day6/2007_01_27_08_45_11.jpg}}
    {{height, day6/2007_01_27_08_52_02.jpg}}
    {{height, day6/2007_01_27_09_00_03.jpg}}
    {{height, day6/2007_01_27_09_04_58.jpg}}
</p>
<p>
    很好吃，極推薦
    {{height, day6/2007_01_27_09_06_39.jpg}}
</p>
<p>
    蔵王国定公園
    {{height, day6/2007_01_27_09_57_18.jpg}}
</p>
<p>
    蔵王滑雪場
    {{height, vday6/P1270066.JPG}}
    {{height, vday6/P1270068.JPG}}
    {{height, day6/2007_01_27_11_02_48.jpg}}
</p>
<p>
    覽車
    {{height, vday6/P1270136.JPG}}
    {{height, day6/2007_01_27_10_58_51.jpg}}

    {{height, vday6/P1270101.JPG}}
    {{height, vday6/P1270102.JPG}}
</p>
<p>
    樹冰
    {{height, vday6/P1270124.JPG}}
    {{height, $who,'wc051223037.jpg}}
    {{height, $who,'wc051223045.jpg}}
</p>
<p>
    下山之後
    {{height, day6/2007_01_27_12_32_28.jpg}}
    {{height, day6/2007_01_27_12_32_42.jpg}}
    {{height, day6/2007_01_27_12_33_03.jpg}}
    {{height, day6/2007_01_27_12_33_19.jpg}}
    {{height, day6/2007_01_27_13_33_15.jpg}}
</p>
<p>
    午食
    {{height, day6/2007_01_27_13_17_01.jpg}}
    {{height, day6/2007_01_27_12_39_21.jpg}}
    {{height, day6/2007_01_27_12_41_45.jpg}}
    {{height, day6/2007_01_27_12_42_00.jpg}}
    {{height, day6/2007_01_27_12_42_11.jpg}}
    {{height, day6/2007_01_27_13_09_16.jpg}}

    {{height, day6/2007_01_27_13_18_17.jpg}}
    {{height, day6/2007_01_27_13_20_00.jpg}}
    {{height, day6/2007_01_27_13_26_12.jpg}}
</p>
<p>
    松島<br />
    翠松、碧海、島群、藍天<br />
    有日本三景之稱的松島，屬於沉降海岸地形<br />
    共有大小兩百六十多個島嶼浮在松島海岸間<br />
    沿岸地區還有許多著名的歷史古蹟<br />
    <br />
    瑞嚴寺：<br />
    由慈覺大師創建於西元八二八年的瑞嚴寺，在一六零九年經伊達政宗重新整建而有今日的規模<br />
    該寺匯集桃山時代文化與工藝的精華，其中的銅造佛像、本殿與僧院更被政府指定為國寶<br />
    <br />
    五大堂：<br />
    位於岸邊不遠的小島上有拱橋連結，因供奉五尊守護神而有五大堂之名<br />
    現有的建築在一六零四年，由伊達政宗下令改建，已被指定為國家重要文化財<br />
    從五大堂可以一望松島海岸的美景，是觀賞松島景緻的好地方<br />
    週邊地區還有觀欄亭、圓通寺、菩提寺、伊達政宗歷史館、松島博物館、松島水族館、藤田橋平玻璃美術館等<br />
    奧松島和嵯峨溪一帶，風景十分秀麗可以順道一遊<br />
    {{height, day6/2007_01_27_14_59_27.jpg}}
    {{height, vday6/P1270225.JPG}}
    {{height, day6/2007_01_27_15_00_35.jpg}}
    {{height, day6/2007_01_27_15_00_59.jpg}}
    {{height, day6/2007_01_27_15_02_44.jpg}}
    {{height, day6/2007_01_27_15_04_47.jpg}}
    {{height, day6/2007_01_27_15_44_57.jpg}}
    {{height, day6/2007_01_27_15_51_02.jpg}}
    {{height, day6/2007_01_27_15_55_45.jpg}}
</p>
<p>
    焼かき(500円)
    {{height, day6/2007_01_27_16_10_49.jpg}}
    {{height, day6/2007_01_27_16_12_00.jpg}}
</p>
<p>
    晚餐
    {{height, day6/2007_01_27_17_33_43.jpg}}
    {{height, day6/2007_01_27_17_35_32.jpg}}
    {{height, day6/2007_01_27_18_22_46.jpg}}
</p>
<p>
    蒙特利；西式的飯店
    {{height, day6/2007_01_27_21_45_28.jpg}}
    {{height, day6/2007_01_27_19_06_12.jpg}}
    {{height, day6/2007_01_27_21_48_14.jpg}}
    {{height, day6/2007_01_27_19_07_27.jpg}}
</p>
<p>
    自由行
    {{height, day6/2007_01_27_19_14_00.jpg}}
    {{height, day6/2007_01_27_19_15_36.jpg}}
    {{height, day6/2007_01_27_19_56_45.jpg}}
</p>
